"KEY"                     = "马来语";
"OK"                      = "okey";
"Back"                    = "belakang";
"Done"                    = "Selesai";
"Edit"                    = "Sunting";
"Sorry"                   = "Maaf";
"Cancel"                  = "Batal";
"Setting"                 = "Tetapan";
"Photos"                  = "Foto";
"Videos"                  = "Video";
"Preview"                 = "Pratonton";
"Full image"              = "Imej penuh";
"Processing..."           = "Memproses...";
"No Photos or Videos"     = "Tiada Foto atau Video";
"Synchronizing photos from iCloud" = "Menyegerakkan foto daripada iCloud";
"iCloud sync failed"    = "Penyegerakan iCloud gagal";
"Can not use camera"      = "Tidak boleh menggunakan kamera";
"Can not choose both video and photo" = "Tidak boleh memilih kedua-dua video dan foto";
"Can not choose both photo and GIF" = "Tidak boleh memilih kedua-dua foto dan GIF";
"Select the video when in multi state, we will handle the video as a photo" = "Pilih video apabila dalam keadaan berbilang, kami akan mengendalikan video sebagai foto";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "Tidak boleh melompat ke halaman tetapan privasi, sila pergi ke halaman tetapan sendiri, terima kasih";
"Select a maximum of %zd photos" = "Hanya pilih sehingga %zd imej";
"Select a minimum of %zd photos" = "Sila pilih sekurang-kurangnya %zd foto";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "Benarkan %@ mengakses album anda dalam \"Tetapan > Privasi > Foto\"";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "Sila benarkan %@ mengakses kamera anda dalam \"Tetapan > Privasi > Kamera\"";
"Selected for %ld seconds" = "Dipilih selama %ld saat";
"Allow %@ to access your all photos" = "%@ hanya boleh mengakses foto yang dipilih. Benarkan akses \"Semua Foto\"";
"Add more accessible photos" = "Tambahkan lagi \n foto yang boleh diakses";
